[
  "calendar",
  "dataview",
  "omnisearch",
  "templater-obsidian",
  "obsidian-vimrc-support",
  "obsidian-icon-folder",
  "zen",
  "obsidian-tasks-plugin",
  "obsidian-relative-line-numbers",
  "obsidian-omnivore",
  "obsidian-plugin-toc",
  "colored-text",
  "obsidian-file-color",
  "notion-like-tables",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "code-styler"
]